{
"status": "success",
"totalResults": 2108,
"results": [
{
"title": "В МИД РФ назвали ответными мерами введение ограничений для дипмиссий ФРГ",
"link": "https://aif.ru/politics/v_mid_rf_nazvali_otvetnymi_merami_vvedenie_ogranicheniy_dlya_dipmissiy_frg",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Россия установила максимальную численность сотрудников германских загранучреждений.",
"content": "Россия ввела ограничения на максимальную численность дипмиссий Германии в качестве ответных мер, при этом Берлин может сам принять решение, кого из сотрудников следует сократить, заявила официальный представитель МИД РФ Мария Захарова. Эти меры направлены на восстановление паритета численности загранаппаратов Германии и России, говорится в ее заявлении на внешнеполитического ведомства. Захарова напомнила, что в 2022 году ФРГ безосновательно предписала покинуть территорию страны порядка 40 дипломатическим и административно-техническим сотрудникам российских загранучреждений, а в начале 2023 году провела «тихую» высылку ещё около 30 сотрудников, обвинив их в несовместимой с дипстатусом «деятельности», не предъявив никаких доказательств. Кроме того, в марте этого года Берлин ввел квоту для персонала посольства России в Берлине и генконсульств, что существенно затруднило их работу, отметила она. При этом, кто из сотрудников немецких загранучреждений в РФ сохранит свой пост в пределах квоты, германская сторона может определить самостоятельно, сказала Захарова. «В этом смысле сетования и попытки придать ситуации некий антигуманитарный флёр – от лукавого», - подчеркнула она. Ранее о том, что Москва сократить предел численности сотрудников немецких учреждений в России до 350 человек, сообщили со ссылкой на источники германские СМИ. Стало известно, что из РФ вышлют несколько сотен дипломатов, учителей, сотрудников культурного центра имени Гёте. Правительство Германии направило в Россию вдвое больше служащих, чем РФ – в ФРГ, заявили источники. Напомним, в МИД РФ также , что с 1 сентября 2023 года будет прекращена работа Генконсульства РФ в шведском Гётсборге.",
"pubDate": "2023-05-29 14:31:42",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "Минюст РФ внес Greenpeace в перечень нежелательных организаций",
"link": "https://aif.ru/politics/world/minyust_rf_vnes_greenpeace_v_perechen_nezhelatelnyh_organizaciy",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Ранее Генпрокуратура признала фонд нежелательной организацией.",
"content": "Министерство юстиции РФ внесло Greenpeace в перечень нежелательных неправительственных организаций. Об этом сообщается на ведомства. Генпрокуратура признала Greenpeace нежелательной организацией 18 мая 2023 года. По ее данным, фонд финансирует деятельность организаций-иноагентов в РФ и занимается антироссийской пропагандой. Ведомство установило, что Greenpeace представляет собой угрозу основам конституционного строя и безопасности страны. Также отмечалось, что после начала конфликта на Украине активисты организации призывали к «дальнейшей экономической изоляции» России и ужесточению антироссийских санкций. Кроме того, усилия фонда были направлены на дестабилизацию обстановки в стране и попытку смены власти. Ранее , что неправительственная организация «Съезд народных депутатов», созданная бывшими народными избранниками Ильей Пономаревым*, Марком Фейгиным* и Геннадием Гудковым* признана нежелательной в стране.",
"pubDate": "2023-05-29 14:17:21",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "Профессор Сафонов назвал причину сокращения числа работающих пенсионеров",
"link": "https://aif.ru/money/economy/professor_safonov_nazval_prichinu_sokrashcheniya_chisla_rabotayushchih_pensionerov",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Он отметил, что пенсионеры не перестают работать, но зачастую делают это без оформления.",
"content": "В 2013 году в России было 13 млн занятых пенсионеров, сейчас их официально только 7 млн. Почти двукратное сокращение отчасти связано с отсутствием индексации пенсий работающим пенсионерам, считает доктор экономических наук, профессор Финансового университета при Правительстве РФ Александр Сафонов. По его словам, пенсионеры не перестают работать, но зачастую делают это либо без оформления, либо в статусе самозанятых. «И в результате не платят те налоги, которые могли бы платить. Получается, что государство, экономя на индексации их пенсий, больше теряет, чем приобретает», – сказал профессор в интервью aif.ru. Он отметил, что с точки зрения социальной справедливости и с учетом низкого размера пенсий было бы правильно такую индексацию проводить. «Не надо забывать о том, что пенсионеры, продолжая работать, во-первых, восполняют дефицит кадров в экономике. А во-вторых, платят налоги и вносят существенную лепту в исполнение бюджетов», – добавил экономист. Полностью интервью с Александром Сафоновым читайте на . Ранее исследование Росстата , что в прошлом году средняя продолжительность трудового стажа у жителей РФ после выхода на пенсию составила 7,5 лет.",
"pubDate": "2023-05-29 14:05:58",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "После пожара в московской квартире нашли тело, прикованное наручниками",
"link": "https://aif.ru/incidents/posle_pozhara_v_moskovskoy_kvartire_nashli_telo_prikovannoe_naruchnikami",
"keywords": null,
"creator": null,
"video_url": null,
"description": "На месте происшествия работают следственные органы, устанавливая обстоятельства случившегося.",
"content": "В Москве после ликвидации пожара в квартире было обнаружено тело 32-летнего мужчины, прикованного наручниками к посудомоечной машине, прокуратура Москвы. По предварительной информации, мужчина покончил жизнь самоубийством. Известно, что он часто употреблял алкогольные напитки. На месте происшествия работают правоохранительные органы и специальные службы, чью работу координирует первый заместитель преображенского межрайонного прокурора Валерий Жуланов. Устанавливаются все обстоятельства произошедшего. Также сообщается, что для установления точной причины пожара будет назначена пожарно-техническая экспертиза. Ранее , что серьёзный пожар произошёл в трехэтажном гостевом доме в Краснодарском крае.",
"pubDate": "2023-05-29 14:01:31",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "В Одинцове рабочий спас девушку, не заметившую приближающийся поезд",
"link": "https://aif.ru/incidents/v_odincove_rabochiy_spas_devushku_ne_zametivshuyu_priblizhayushchiysya_poezd",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Мужчина успел оттащить девушку за секунду до возможной аварии.",
"content": "Рабочий из подмосковного Одинцово Михаил Ераховец спас девушку, которая переходила железнодорожный перегон в наушниках и не заметила мчащийся в ее сторону поезд, телеканал «360». Отмечается, что Ераховец перед происшествием перекрывал Можайское шоссе, чтобы автомобили не проехали железную дорогу во время движения тепловоза. В какой-то момент он увидел девушку, которая могла стать жертвой столкновения с поездом. За секунду до трагедии рабочий оттащил ее в сторону. По словам родственника мужчины Романа, девушка сначала не поняла, что произошло. «Может, думала, что совершили ограбление, мужчина накинулся. Потом с испуганными глазами поблагодарила, обратно вставила наушники и пошла дальше», — рассказал он. Видео инцидента разлетелось по социальным сетям. Найти девушку так и не удалось, на данный момент о ней нет никакой информации. Ранее , что в Балашихе машинист электрички успел затормозить перед коляской с младенцем.",
"pubDate": "2023-05-29 14:00:27",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "В Грузии заявили, что страна останется одна в случае конфликта с Россией",
"link": "https://aif.ru/politics/v_gruzii_zayavili_chto_strana_ostanetsya_odna_v_sluchae_konflikta_s_rossiey",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Спикер парламента республики Шалва Папуашвили считает, что на Западе никто не будет воевать за Грузию, как и за Украину.",
"content": "Запад не вступится за Грузию в случае начала вооруженного конфликта с Россией и республика, как и Украина, останется одна. Такое мнение в интервью грузинской газете высказал спикер парламента республики Шалва Папуашвили. Так политик объяснил причину, по которой Тбилиси не будет присоединяться к санкциям против Москвы. «Мы будем одни. Мы смотрим на Украину и видим, что никто не борется рядом с украинским народом или вместо него. Максимум, что может сделать Запад, так это поставить оружие. Они оружие-то поставляют, однако на украинской земле льется кровь лишь украинцев», - отметил Папуашвили. Он также напомнил, что после российско-грузинского конфликта 2008 года страны Запада не ввели санкции против России. Напротив, началась перезагрузка отношений с Москвой. Грузии же было запрещено покупать вооружение. Ранее премьер-министр Грузии Ираклий Гарибашвили заявил, что введение санкций против России экономику республики.",
"pubDate": "2023-05-29 13:52:04",
"image_url": null,
"source_id": "aif",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "Новое оборудование испытали водолазы Шымкента",
"link": "https://otyrar.kz/2023/05/novoe-oborudovanie-ispytali-vodolazy-shymkenta/",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Оперативный спасательный отряд городского департамента по ЧС пополнился новым оборудованием. В распоряжении спасателей появился автомобиль высокой проходимости, который значительно облегчит поисково-спасательные работы. Благодаря последним технологиям, водолазы департамента по ЧС смогут в короткий срок прибыть к самым труднодоступным водоёмам и приступить к спасательным работам. Новое оборудование- очередной шаг в технологическом оснащении спасательного департамента Шымкента. Теперь на […]",
"content": "В распоряжении спасателей появился автомобиль высокой проходимости, который значительно облегчит поисково-спасательные работы. Благодаря последним технологиям, водолазы департамента по ЧС смогут в короткий срок прибыть к самым труднодоступным водоёмам и приступить к спасательным работам. Новое оборудование- очередной шаг в технологическом оснащении спасательного департамента Шымкента. Теперь на смену аквалангам, которые хоть и позволяли вести поисковые работы в водоёмах в любое время, но были не столь эффективными,пришли современные гидрокостюмы. Водные спасатели снабжены связью, и могут оперативно прибыть к любому водоёму, чтобы приступить к поисково-спасательным работам. «Специальный автомобиль на базе МАЗ оборудован специальным водолазным снаряжением, в том числе имеется лодка и моторы, компрессоры для закачки воздуха и сканеры имеются душевая и комната для отдыха водолазов. Приобретено в 2022 году. Сейчас постоянно пользуемся, готовимся, водолазы тренируются на этом новом оборудовании», — рассказывает руководитель ОСО ДЧС г. Шымкента Орынбасар Тортбаев. Одно из главных отличий нового оборудования от снаряжения старого формата — наличие связи спасателя ведущего работы в воде, с оператором координирующем его действия с берега водоёма. Для этого типа оборудования предусмотрена и видеосвязь, но у шымкентских спасателей пока облегчённая версия гидрокостюма. «Снаряжение хорошо подходит для стоячей глубокой воды, это очень удобное снаряжение, там можно связываться с берегом и одновременно вести подводные работы вместе с водолазом спускается кабель и он может работать автономно. Есть возможность искать утонувших, выезжать на моторной лодке и тут же оказывать помощь утопающим. Для этого нужно лишь подъехать к месту спасательных работ и извлечь из машины оборудование», — говорит руководитель ОСО ДЧС г. Шымкента Орынбасар Тортбаев. Машина оборудована автономным электрогенератором и душевой кабиной. Это позволяет вести поисковые работы в любое время суток и обеспечить комфортный отдых спасателей в свободное время. Всего автомобиль вмещает 6 человек, так что при наличии достаточных запасов продуктов на месте спасательный отряд на месте работ сможет находиться максимально долго.",
"pubDate": "2023-05-29 12:18:26",
"image_url": null,
"source_id": "otyrar",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "В Ашхабаде пройдет первенство стран Центральной Азии по теннису",
"link": "https://arzuw.news/v-ashhabade-projdet-pervenstvo-stran-centralnoj-azii-po-tennisu",
"keywords": [
"Спорт"
],
"creator": [
"Arzuw NEWS"
],
"video_url": null,
"description": "В Ашхабаде в период с 5 по 9 июня текущего года пройдет первенство центральноазиатских стран по теннису среди мальчиков и девочек до 12 лет. Об этом рассказало интернет-издание «Туркменистан: Золотой век». Местом проведения турнира станет теннисный комплекс столичного Олимпийского городка. Среди участников — дети из стран Центральной Азии и Афганистана. Туркменистан уже второй раз станет […]",
"content": "В Ашхабаде в период с 5 по 9 июня текущего года пройдет первенство центральноазиатских стран по теннису среди мальчиков и девочек до 12 лет. Об этом рассказало интернет-издание «Туркменистан: Золотой век». Местом проведения турнира станет теннисный комплекс столичного Олимпийского городка. Среди участников — дети из стран Центральной Азии и Афганистана. Туркменистан уже второй раз станет площадкой проведения данного регионального международного соревнования. Столица Туркменистана в настоящее время готовится к встрече почетных гостей, в том числе, представителей международных теннисных организаций, известных теннисистов и специалистов, представителей правительств стран-участниц и экспертов Международной федерации тенниса. Председатель Федерации тенниса Туркменистана поделился уверенностью, что национальная туркменская сборная достойно представит страну на предстоящем турнире.",
"pubDate": "2023-05-29 12:16:44",
"image_url": "https://i0.wp.com/arzuw.news/wp-content/uploads/2023/05/28052023-015.jpg?fit=770%2C576=1",
"source_id": "arzuw",
"category": [
"sports"
],
"country": [
"Tajikistan"
],
"language": "russian"
},
{
"title": "О технике безопасности в воде рассказали спасатели",
"link": "https://otyrar.kz/2023/05/o-tehnike-bezopasnosti-v-vode-rasskazali-spasateli/",
"keywords": null,
"creator": null,
"video_url": null,
"description": "Сотрудники департамента по ЧС Шымкента, в предверии купального сезона, проводят профилактическую работу по предотвращению нарушений правил безопасности на воде. Один из таких рейдов они провели на берегу Бадамского водохранилища. «Начиная с апреля месяца этого года, мы согласно постановлению акима города, начали проводить агитационную работу по соблюдению безопасности на воде. Работа в этом направлении ведется в […]",
"content": "Один из таких рейдов они провели на берегу Бадамского водохранилища. «Начиная с апреля месяца этого года, мы согласно постановлению акима города, начали проводить агитационную работу по соблюдению безопасности на воде. Работа в этом направлении ведется в усиленном режиме ежедневно, в выходные и праздничные дни. В рейды мы выходим совместно с сотрудниками правоохранительных органов и волонтёрами. Так же хотелось бы отметить, что совместно с палатой предпринимателей «Атамекен» мы провели собрание с 18 руководителями и владельцами бассейнов и мест отдыха предупредив об обязательном соблюдении мер безопасности и ответственности, которую несёт администрация зон отдыха. Эту работу мы будем проводить и в дальнейшем», — рассказал начальник управления гражданской защиты ДЧС г. Шымкента Нуржан Каракозов. На сегодня уже проведены 36 рейдовых мероприятий, с общим охватом почти 700 человек . Предупредили спасатели и об ответственности за нарушения правил поведения на воде. Так в 2022 году к административной ответственности было привлечены 47 человек. Наложено штрафов на сумму 597 тысяч 285 тенге.",
"pubDate": "2023-05-29 12:13:44",
"image_url": null,
"source_id": "otyrar",
"category": [
"top"
],
"country": [
"russia"
],
"language": "russian"
},
{
"title": "Туркменский студент выиграл международный конкурс «Лучший студент СНГ-2023»",
"link": "https://arzuw.news/turkmenskij-student-vyigral-mezhdunarodnyj-konkurs-luchshij-student-v-sng-2023",
"keywords": [
"В мире",
"Наука, образование",
"Общество"
],
"creator": [
"Arzuw NEWS"
],
"video_url": null,
"description": "Молодой человек из Туркменистана Сердар Рахымов, учащийся Института международных отношений МИД страны, стал «Лучшим студентом СНГ-2023», о чем рассказало интернет-издание «Туркменистан: Золотой век». Сердар Рахымов стал одним из фаворитов международного конкурса среди студентов стран СНГ, организованного Международной ассоциацией молодых ученых, Министерством образования и науки Казахстана и Общенациональным движением «БОБЕК». Туркменский студент награжден Дипломом I степени […]",
"content": "Молодой человек из Туркменистана Сердар Рахымов, учащийся Института международных отношений МИД страны, стал «Лучшим студентом СНГ-2023», о чем рассказало интернет-издание «Туркменистан: Золотой век». Сердар Рахымов стал одним из фаворитов международного конкурса среди студентов стран СНГ, организованного Международной ассоциацией молодых ученых, Министерством образования и науки Казахстана и Общенациональным движением «БОБЕК». Туркменский студент награжден Дипломом I степени и медалью «Лучший студент СНГ». В конкурсе, который проводился в трех направлениях — наука, спорт и искусство, участвовали азербайджанские, российские, белорусские, казахские, узбекские, таджикские, туркменские и киргизские студенты. В международной коллекции книг «Лучший студент СНГ» появится информация об успехах конкурсантов этого года.",
"pubDate": "2023-05-29 12:09:30",
"image_url": "https://i0.wp.com/arzuw.news/wp-content/uploads/2023/05/28052023-011.jpg?fit=770%2C461=1",
"source_id": "arzuw",
"category": [
"top"
],
"country": [
"Tajikistan"
],
"language": "russian"
}
],
"nextPage": "168536217025ef3c7776e0595476b91ea304528cbe"
}